{
    "genre_preference": "ambient",
    "text": "Sento‑me numa almofada enquanto uma diabrete me entrança o cabelo para mo afastar da cara. Os seus dedos são compridos e as unhas afiadas. Estremeço. Os seus olhos negros encontram os meus no reflexo do espelho com pés que está sobre o meu toucador. — Faltam ainda quatro noites para o torneio — diz a criatura. Chama‑se Tatterfell e é serva da casa de Madoc, ali presa até saldar com o seu trabalho a dívida que tem para com ele. Cuidou de mim desde pequena. Foi Tatterfell quem besuntou os meus olhos com unguento ardente de fada para me conceder Visão Verdadeira, e assim conseguir ver além da maioria das ilusões, quem me limpou a lama das botas e quem enfiou bagas de sorveira secas num fio para usar ao pescoço, e conseguir resistir aos encantamentos. Limpou‑me o nariz ranhoso e lembrou‑me de usar as meias do avesso para nunca me perder na floresta. — Por mais que queiras, não conseguirás fazer a lua levantar‑se e pôr‑se mais depressa. Tenta honrar com glória a casa do general, esta noite, apresentando‑te tão vistosa quanto conseguirmos tornar‑te. holly black 26 Suspiro. Nunca teve grande paciência com a minha teimosia. — É uma honra dançar com a Corte do Rei Altíssimo debaixo da colina. Os servos apreciam demasiado recordar‑me a sorte que tenho, a filha bastarda de uma esposa infiel, uma humana sem qualquer gota de sangue de fada, a ser tratada como uma filha legítima de Faerie. Dizem a mesma coisa a Taryn. Sei que é uma honra ser criada juntamente com os filhos da nobreza. Uma honra aterradora de que nunca conseguirei ser digna. É impossível esquecê‑lo com todas as vezes que mo recordam. — Sim — digo, no entanto, por ela estar a tentar ser bondosa. — É ótimo. As fadas não conseguem mentir. Por isso, tendem a concentrar‑se nas palavras e a ignorar o tom, especialmente se não tiverem vivido entre os humanos. Tatterfell acena‑me com a cabeça em aprovação. Os seus olhos são duas pedras gémeas de azeviche, não se vendo pupila ou íris. — Talvez alguém peça a tua mão e passes a ser membro permanente da Altíssima Corte. — Prefiro conquistar o meu lugar — digo‑lhe. A diabrete hesita e prende um gancho de cabelo entre os dedos, provavelmente pensando em espetar‑me com ele. — Não sejas tola. É inútil discutir. É inútil recordar‑lhe o desastroso casamento da minha mãe. Há duas formas de os mortais se tornarem membros permanentes da Corte: pelo casamento ou aperfeiçoando algum grande talento — em metalurgia, no alaúde ou algo assim. Sem interesse pela primeira, restava‑me esperar ter talento suficiente para a segunda. Ela acaba de me entrançar o cabelo num estilo elaborado que me faz parecer ter cornos. Veste‑me um veludo cor de safira. Nada disso disfarça o que sou: humana. o príncipe cruel 27 — Dei três nós para dar sorte — diz a pequena fada com alguma benevolência. Suspiro enquanto a vejo dirigir‑se para a porta, e levanto‑me do toucador para me deitar de bruços na minha cama coberta por uma tapeçaria. Estou habituada a ter criadas a servirem‑me. Diabretes e gnomos, duendes e silfos. Asas translúcidas e unhas verdes, chifres e dentes afiados. Estou há dez anos em Faerie. Já nada daquilo me parece estranho. Ali, sou eu a estranha, com os meus dedos rombos, orelhas redondas e vida efémera. Dez anos é muito tempo para um humano. Depois de Madoc nos ter raptado, trouxe‑nos para a sua propriedade em Insmire, a Ilha do Poder, onde o Rei Altíssimo de Elfhame tem a sua fortaleza. Foi aí que Madoc nos criou — a mim, a Vivienne e a Taryn —, obrigado pela honra. Mesmo que Taryn e eu sejamos prova da traição da mãe, os costumes de Faerie ditam que, como filhos da sua mulher, somos problema seu. Como general do Rei Altíssimo, Madoc ausentava‑se durante muito tempo, combatendo pela coroa. Mesmo assim, cuidavam bem de nós. Dormíamos em colchões recheados com flores macias de dente‑de‑leão. Era Madoc quem nos instruía na arte do combate com alfange e adaga, com bracamarte e com os punhos. Jogava Morris de Nove, Fidchell e Raposa e Ganso connosco, diante da fogueira. Deixava que nos sentássemos no seu joelho e comêssemos do seu prato. Em muitas noites, eu adormecia com o som da sua voz durante a leitura de um livro de estratégia militar. E, contra a minha vontade, apesar do que ele tinha feito e do que era, aprendi a amá‑lo. E amo‑o. Mas não é um tipo de amor confortável. — Belas tranças — diz Taryn, entrando apressadamente no meu quarto. Está vestida de veludo carmesim. Tem o cabelo solto e os longos caracóis castanhos voam atrás dela como um toucado, com algumas madeixas entrançadas com fio de prata reluzente. Salta para a cama a meu lado, desarrumando a minha pequena"
  }